"PageTitle" = "軟體許可協議";
"PrintTitle" = "列印許可證⋯";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "若要繼續安裝此軟體，您必須同意軟體許可協議上所述的條款內容。";
"LicenseAgreementText" = "請按“同意”一下來繼續或按“不同意”一下來取消安裝並結束“安裝程式”。";

"Agree" = "同意";
"Disagree" = "不同意";
"ReadLicense" = "閱讀許可證";

/* Save File Text */
"LicenseFile" = "許可證";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "無法儲存檔案。";
"CantSaveFileText" = "您可能沒有將此份文件存放於此的權限。";

/* Button titles */
"PrintButton" = "列印⋯";
"SaveButton" = "儲存⋯";
"Continue" = "繼續";
"GoBack" = "返回";
